[
    {
        "text": "Nuevo inicio de semana y nuevos propósitos para ti, Aries. Tienes que empezar la semana con un cambio de actitud a la de ¡YA! Sabemos perfectamente lo que te pasa, sabemos que nadie tiene la menor idea de TODO lo que estás batallando en silencio, Aries, te leemos la mente a kilómetros de distancia, pero ¿qué se hacían con las reflexiones mentales que nos sumergen en un bucle de sensaciones muy raras y tristes? A la basura van todas, ya lo sabes… Tu insomnio de TODAS las noches te lo agradecerá. En serio, haz algo de meditación o de yoga para aprender a controlar y a gestionar más a ese torbellino cargado de dinamita llamado MENTE que lo almacena todo, todito, todo. Te ayudará. Muérdete la lengua cuando discutas con alguien de tu familia (tanto la de sangre, como la que eliges) por unas diferencias que aparecerán por un tema bastante delicado. Intenta no pasarte con tu carácter Aries, intenta que tu fuego de calor pero que NO QUEME, porque luego te vas a sentir realmente mal y si puedes evitarte más sentimientos contradictorios, mejor que mejor… Cuando te encuentres en situaciones de desacuerdo, trata de calmarte y corta la conversación si ves que te calientas demasiado por no llegar a un buen entendimiento.Es mejor que frenes, te des una vuelta, que te de el aire en la puta cara, a que te dejes llevar por la rabia y el desconcierto y digas cosas que, en el fondo no las has sentido nunca… Joder Aries, te lo decimos por ti, por tu bien y por tu tranquilidad… En el fondo eres como un niño muy asustado que solo quiere que le dejen en paz.En el fondo eres como un niño muy asustado que solo quiere que le dejen en paz.Puede ser que a mediados de semana tengas que enfrentarte cara a cara con alguien que está intentando interferir en tu trabajo o en tu vida privada. Hay una intrusión presente cerca tuya, pero dejamos en tu mano la tarea de adivinar el dónde y el por qué. El quién, ya lo sabes Aries, frente a la envidia de esa persona no se puede hacer nada… O bueno, puede que sí: seguir siendo tú y seguir sintiéndote EL PUT* LÍDER en todos los sentidos. No hay mayor venganza y respuesta que la de seguir SIENDO TÚ y dando cero importancia a lo que no la tiene. Ni más ni menos.No hay mayor venganza y respuesta que la de seguir SIENDO TÚ y dando cero importancia a lo que no la tiene.¿Quieres saber cuál es el motivo de la envidia de “ese alguien” hacia ti? Muy sencillo, vas a obtener o a ganar ALGO que va a cambiar tu vida por completo. Vas a ser la envidia de todo dios, así es. Es lo que hay, ser Aries también tiene sus ventajas, obvio…¡Ah! Y no te olvides de tratar de averiguar el paradero de un muy buen amigo tuyo del que no tienes idea desde ¿hace un año al menos? Trata de dar con su paradero. Al principio te va a costar la vida, sobre todo por el hecho de que esa persona no quiere contactar con nadie de su pasado, pero si insistes como buen Aries que eres, puede que te lleves una buena sorpresa y que su historia, te deje de piedra… Feliz semana Aries.",
        "title": "HORÓSCOPO ARIES SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Nuevo comienzo de semana, nuevo comienzo de mes y nuevos propósitos para esta semana cargada de energías muy buenas para ti, Tauro. Esta semana te vamos a proponer una tarea muy diferente pero que puede ayudarte si estás en un proceso algo raro en tu vida. Así es Tauro, si te sientes algo así como “no sé qué hacer con mi vida ahora mismo, necesito algo nuevo” no te preocupes, porque aquí estamos nosotros para date ideas. Apunta en un papel todo lo que ahora mismo tienes. En otro apunta lo que no tienes y quieres tener. Y en un tercer papel (ya no te vamos a pedir más papeles, tranquilo, Tauro) lo que no quieres tener y que tienes que aguantar sí o sí. Apunta en un papel todo lo que ahora mismo tienes. En otro apunta lo que no tienes y quieres tener.Una vez hecho, ¿qué papel es el que te ha causado más rabia? Puede ser que te leamos la mente y que, en el fondo, sepamos que el que más te calienta la sangre es el de “las cosas que no quieres y que tienes que aguantar…” ¿Solución? Destruye todas las cosas que NO SEAN NECESARIAS ahora mismo en tu vida. Quédate con lo que requiere de tu responsabilidad y nada más. El resto del tiempo, dedícalo en lograr todos esos deseos que quiere materializar. Ni mas ni menos, Tauro. Puede que así, esta semana llegues a un acuerdo con tu mente y tu corazón y puedas por fin saber muy bien qué es lo que quieres y no quieres de verdad.Quédate con lo que requiere de tu responsabilidad y nada más.Cambiando de tema… Poco más y vienes al mundo con poderes de levitación. torito bravo, de verdad, lo tuyo no es ni medio normal. Lo tuyo es muy SOBRENATURAL y en cierto modo, lo estás viendo y te estás acojonando por momentos, porque es que no hay momento en el que falles con tu sexto sentido… Tu intuición se las está descubriendo todas, toditas, todas. Se puede decir muy ALTO Y CLARO que cuando todos van, tú ya has ido y vuelto unas ochocientas veces como mínimo. El lenguaje corporal a ti te dice mucho más que una conversación repleta de palabras y LO SABES Tauro.Durante el fin de semana, en una de tantas conversaciones, viste algo que no te dio muy buena espina y que, posiblemente, te mantenga en alerta durante toda la semana. Déjalo pasar Tauro, no te centres mucho en saber si una persona de tu círculo de amistades es o no es de fiar… No te desvíes del tema, porque lo que en verdad tiene mayor importancia para ti ahora mismo, son esas conexiones familiares que quieres volver a fortalecer a muerte. Haz que esta semana sea la semana de las reconexiones personales. Aunque digan que eres una roca fría, en el fondo, sabemos que eres una persona muy familiar y que ama pasar tiempo con los tuyos. Ama su calor, su bondad, sus peleas, todo de ellos… Tauro, aprovecha el tiempo, vivir el día a día y deja las labores de investigación de traiciones para este fin de semana o para más adelante. Ahora mismo, no merecen mucho la pena… Disfruta de tu semana.Aunque digan que eres una roca fría, en el fondo, sabemos que eres una persona muy familiar y que ama pasar tiempo con los tuyos.",
        "title": "HORÓSCOPO TAURO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Deja de relacionarte con gente que solo te hace perder el tiempo, Géminis. Mira, sabemos que te sientes muy mal cuando crees que estás dejando de lado a alguien y ¿sabe qué? Te amamos mucho por ello, pero Géminis ¿qué es lo que te ata a la gente que en el fondo no te hace nada bien? NADA. Punto y final. Si te da pena, ya sabes, suda esas penas bailando, quedando con amigos SINCEROS o haciendo algo de deporte, que también te puede venir muy bien para esos dolores repentinos de espalda que te dan de vez en cuando…Ahora mismo, estás en una etapa de tu vida en la que deberías de imponer algún filtro y en la que deberías de acceder a ser una persona más socialmente selectiva. Ahora mismo, tal y como eres, no deberías de estar por y para todo el mundo. Deberías de ser algo así como un dios inalcanzable, solo por lo brillante que es tu compañía, Géminis, y lo sabes…Esta semana se presenta con MUCHA FUERZA PARA TI Géminis. Haz un balance de las cosas buenas y de las cosas malas que estás obteniendo a la vez, que estás llevando a cabo un gran cambio…Evalúa muy bien todo lo que has vivido hasta la fecha. Hazlo, para saber si estás escogiendo el camino adecuado… No des sin recibir Géminis, que todo esto te sirva para saber qué es lo que en verdad tienes que exigir de ahora en adelante.Otra cosa muy importante: sé más inteligente en tu día a día y en tu relación con una persona a la que ahora mismo, ves todos los días… Mantén una actitud fría, cordial y educada, Géminis, no te entregues de más… Hazlo para saber de qué palo va contigo, porque no nos huele nada bien por aquí… ¿A ti te pasa lo mismo?Mantén una actitud fría, cordial y educada, Géminis, no te entregues de más…Aviso: Como vuelvas a decir que estás muy cansado a la vez que, no te dejas ayudar por tu gente, vas a romperte, así que, cuidado. Joder, Géminis, a veces eres más “burro” que nadie. Si sabes que tus huesos te dan avisos, no hagas oídos sordos, y empieza a responsabilizarte y a cuidarte de verdad. DÉJATE AYUDAR JODER, ¿tan difícil es? Y luego te llaman vago/a… Aviso: Como vuelvas a decir que estás muy cansado a la vez que, no te dejas ayudar por tu gente, vas a romperte, así que, cuidado.Venga, Géminis, vamos a tomarnos esta semana con mucha más responsabilidad en temas de salud. Y ojo, mucho pero que mucho ojo con no beber todo el agua que deberías, no sabes lo bien que viene para eliminar tóxicas. Toxinas que hay en el cuerpo, en tu mente, en tu corazón, en el fondo, vale para todo, si tú lo crees así… Pasa una muy buena semana Géminis.",
        "title": "HORÓSCOPO GÉMINIS SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Volver a empezar. Volver a renacer. Un comienzo de semana nuevo, para alguien con muchas ganas de volver a comenzar algo nuevo. Así es Cáncer, te damos la bienvenida a esta semana llena de posibilidades para ti. La puerta de tu propia felicidad está entreabierta ahora mismo y apuntando con mucha positividad hacia esta nueva semana, la que abre el mes de octubre. Cáncer, no tienes ni puta idea del cambio que vas a dar de ahora en adelante y de lo mucho que te va a servir esta semana como aprendizaje… Ya lo irás sintiendo por tu propia cuenta.Te advertimos de que tu instinto más brujo está más vivo que nunca y en el fondo, esto te confunde un poco, porque estás muy en modo “está todo ok ahora mismo, como no me nazcan los presentimientos de la cabeza, no sé de que me hablan…” y puede que no sepas muy bien a lo que nos queremos referir. Tranquilidad, cangrejo, porque la verdad siempre termina cayendo al piso por su propio peso y en este caso, va a hacer un agujero negro por la intensidad que lleva…Vas a descubrir algo que no te esperas, que no te vas a creer de primeras y que, posiblemente, marque un antes y un después con alguien de tu familia o de tu círculo de amigos más cercano.Una carita de ángel con muy buenas intenciones ha dejado de cuidar su máscara y al final, se descuidará y dejará que se vea su verdadera cara… Prepárate para ser fuerte, porque esta semana vas a ser protagonista de un trance complicado, pero muy necesario. Vas a sacar mucha toxicidad poquito a poco, Cáncer, ya lo verás…Vas a sacar mucha toxicidad poquito a poco, Cáncer, ya lo verás…Es muy probable que sientas una pizca de decepción con una muy buena mano amiga tuya por su falta de interés para ayudarte. Así es Cáncer, esperamos a que los demás hagan lo mismo que hacemos nosotros por ellos, y cuando no es así, nos pasa lo que nos pasa… En tu caso duele más, porque joder, tú has estado para esa persona en los momentos más críticos de su vida, y qué menos que recibir lo mismo de su parte… Te aconsejamos que ACTÚES por tu cuenta y te dejes de esperar respuestas de alguien que no sabe muy bien lo que es el concepto de la amistad verdadera.Te aconsejamos que ACTÚES por tu cuenta y te dejes de esperar respuestas de alguien que no sabe muy bien lo que es el concepto de la amistad verdadera.Cangrejo, aquí va nuestro sermón de la semana: ¿qué pretendes volviéndote a subestimar? ¿qué es lo que haces cangrejo? Cómete al mundo y a todos los proyectos que te propongas sin la necesidad de sentir que necesitas la ayuda de nadie. Joder Cáncer, confía a ciegas en ti. Nosotros lo hacemos. Ya no tienes excusa, así que A POR TODAS.",
        "title": "HORÓSCOPO CÁNCER SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Cuando quieres algo con mucha fuerza, te dedicas a ese deseo con todas tus fuerzas, Leo, y lo sabes. Comes pensando en tu deseo, sueñas pensando en las mil maneras que tienes de hacerlo realidad e incluso trabajas o estudias con su esencia en tu mente, en tu cuerpo, en tu corazón… Cuando algo o ALGUIEN se te mete con fuerza dentro de tu mente, malo, porque NO PARAS hasta que no lo consigues tener en tu vida. Eso lo sabes, Leo, y se podría decir que ahora mismo estás pasando por algo parecido. Hay algo o ALGUIEN que se te resiste, que a veces se escapa de tus manos y que a ojos de todo el mundo es IGUAL, pero para ti es MUY DIFERENTE a todo lo demás…Cuando algo o ALGUIEN se te mete con fuerza dentro de tu mente, malo, porque NO PARAS hasta que no lo consigues tener en tu vida.Pero ¿qué pasa cuando ya lo tienes de seguro en tu vida? Pues que la tortilla se da la vuelta y que en cierto modo, dejas de desearlo porque ya sabes que lo tienes, vas perdiendo poquito a poco el interés y, en fin, ya sabes… Leo, no permitas que esta semana se te pase volando delante de tus narices sin darte cuenta. No inviertas tanto tiempo en desear algo que, sabes perfectamente, que dejarás de desear cuando ya lo tengas. Esta semana es muy pero que muy ideal para poder aprovechar el tiempo PERDIDO de las dos últimas semanas y para hacer una cosa: BORRAR CONVERSACIONES Y FOTOS.Así es, león, sabes de qué estamos hablando, porque es lo mismo que miras casi todos los días y casi a las mismas horas… Te repites más que un disco rayado, león, venga ya, joder, deja de nadar en ese pozo de drama que no te pega nada, porque hay cosas y gente MUCHÍSIMO mejores por y para ti, Leo, para que te hagan feliz de verdad… Haznos caso, borra todo lo que te haga meterte de lleno en tu particular mundo de melancolía, porque es que te miramos y nos dan ganas de ponernos la banda sonora de Titanic de fondo… Venga Leo, una limpieza de las buenas y listo.Haznos caso, borra todo lo que te haga meterte de lleno en tu particular mundo de melancolía, porque es que te miramos y nos dan ganas de ponernos la banda sonora de Titanic de fondo…Si a mediados de semana te sientes algo solo/a a pesar de estar rodeado de mucha gente, no temas Leo, porque es algo muy normal… Tu cuerpo te va a pedir a gritos que tengas una muy buena conexión personal con tu corazón. Quiere que le mimes y que le exijas una respuesta muy crucial para ti ahora mismo: ¿qué es lo que en verdad quiere? Pule tu energía, haz algo de ejercicio físico y revisa muy bien toda esa emocionalidad que te va a dar de la nada. Hazte un mini cambio de look, para que te ayude a sentirte diferente y ya que estás, pide en tu peluquería que te hagan un gran CAMBIO DE ACTITUD, porque ya que tú no lo haces, lo tendrá que hacer alguien por ti…Hazte un mini cambio de look, para que te ayude a sentirte diferente y ya que estás, pide en tu peluquería que te hagan un gran CAMBIO DE ACTITUD, porque ya que tú no lo haces, lo tendrá que hacer alguien por ti…Fuera bromas Leo, en serio, tienes todos los putos ingredientes para ser quien quieras ser y para llegar mucho más lejos de lo que te imaginas. Renueva tu energía, porque no hay anda que pueda detenerte… Ya no. Feliz semana, león.",
        "title": "HORÓSCOPO LEO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "UY, UY, UY Virgo… Contigo tenemos trabajo y conversación para un rato muuuuuuy largo. Empecemos por lo más importante: TU FELICIDAD. Esta semana vas a descubrir el verdadero secreto para que al fin seas muy feliz. ¿Quieres descubrirlo ya? Pues no, tendrás que esperar a que, antes de nada, te digamos tres cositas muy importantes que muy poca gente te ha dicho (por no decir nadie) y que deberías de escucharlas para así, poder avanzar correctamente.¿La primera? Aprende a gestionar tu ira de una manera más sana y productiva para ti. Si te sigues tragando la mala vibra que genera ese tipo de rabia, te saldrán bultos en el cuello tipo Homer Simpson cuando se tragaba su propia rabia. No dramaticemos antes de tiempo Virgo, esto último es ficticio, por supuesto, pero en vez de bultos sí que te pueden salir contracturas musculares en las cervicales, por todo ese peso emocional que cargas tú solito/a y eso es una verdad más grande que un castillo. ¿La segunda? Utiliza todo el tiempo libre que tengas en esta semana para buscar un nuevo ambiente laboral. Tienes un potencial exagerado, Virgo, en serio, nos molesta muchísimo que te valores tan poco y que no presumas de ello. Grábate algo muy importante a fuego en tu mente: NO LE DEBES NADA A NADIE.Si sientes que estás en un ambiente en el que no se te valora y en el que no podrás aprender ni crecer, puerta. No te lo pienses más, porque tu amor propio ya está hasta las narices de tu extrema responsabilidad. ¿La tercera? MÁS CONFIANZA EN LO QUE SIENTES. Si la semana pasada te dijimos que TODO IBA A CAMBIAR A MEJOR, es por algo. Siempre es por algo, Virgo. No pretendas que te lluevan millones del cielo, ni que tu jefe te de un ascenso de lujo, pero tampoco subestimes al Karma y a sus efectos, porque está enviando un paquete muy rico y bueno todito para ti… A finales de semana, posiblemente un poco antes, recibirás una noticia muy buena Virgo, algo que te va a dar ese secreto de la felicidad tan buscado y misterioso. Ese algo, puede hacer que tu sonrisa sea realmente grande, la más bonita hasta la fecha…Si la semana pasada te dijimos que TODO IBA A CAMBIAR A MEJOR, es por algo. Siempre es por algo, Virgo.La clave de tu futuro está escondida en tu corazón, Virgo. La clave de tu felicidad está en tu mente. La clave de tu felicidad está en tu amor propio. TODO ESTÁ EN TI, en nadie más. Virgo, nada ni nadie son la clave de que PUEDAS ser realmente todo lo que quieras ser. Nadie tiene el poder de hacerte ser la persona que hoy quieres ser. Nadie es nadie, excepto tú. Así es Virgo, eres tú quien tiene que mover el culo, pisar fuerte, volver a rugir con fuerza. Mirar al frente y arrollar con todo lo que se te ponga por delante y te impida ser feliz. Sabemos que lo harás de sobra. ¿Y tú?La clave de tu felicidad está en tu mente. La clave de tu felicidad está en tu amor propio. TODO ESTÁ EN TI, en nadie más.",
        "title": "HORÓSCOPO VIRGO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Has visto de lo que eres capaz de hacer. A veces intuyes que dejas pasar muchas oportunidades en las que podrías ser una auténtica máquina, Libra, un puto genio… Este despertar tuyo es realmente maravilloso, lo sabemos, pero ¿acaso eres consciente de lo lejos que puedes llegar si te esfuerzas un poco más y te dedicas más a lo que realmente te motiva? Libra, esta semana es la semana de las confesiones y de los descubrimientos. ¿El descubrimiento? Eres tú, y nada más que tú, tu potencial, tu creatividad y tu mente. Eres la única persona capaz de hacer malabares con su mente para darte un paseo por las estrellas y venir de vuelta con éxito y aprendizaje y lo sabes. Esta semana deberías de establecer una conexión muy especial con tu cerebro, haz las paces con ese pedazo de genio y crea, Libra, sabemos que quieres hacer algo grande, así que, date ese capricho… ¿Qué mejor regalo de cumpleaños que un camino repleto de oportunidades para que cumplas todos tus sueños? Venga Libra, joder, la gente se piensa que está todo inventado, que ya está toda la carne en el asador y que todo lo que salga, no serán más que copias batatas, pero tú sabes que eso no es verdad…Esta semana deberías de establecer una conexión muy especial con tu cerebro, haz las paces con ese pedazo de genio y crea, Libra, sabemos que quieres hacer algo grande, así que, date ese capricho…Posiblemente te sientas un poco abrumada/o a mediados de semana por el exceso de atención que seguramente vayas recibiendo.Es algo muy inusual, siempre vas a tu rollo y te gusta mucho la paz ambiental que generalmente tienes siempre, pero Libra, es tu época y esto es lo que te toca aguantar. Ni más ni menos. No te sumerjas en tu propia burbuja personal en esta semana Libra, tómate la libertad de ir haciendo muy poquito a poco todas las cosas que siempre has querido hacer pero que no has podido cumplir por falta de tiempo… Esta semana invierte mucho tiempo en dejar de ser una buen alma samaritana por y para los demás, e invierte todo el tiempo y tus fuerzas en cumplir todos los deseos que tienes puestos en una lista imaginaria que sabemos que guardas en tu mente… Tu gente puede sobrevivir sin tu caridad, Libra, no te sientas culpable, pero es tu época y tienes que hacer un poder extra para disfrutarla en todos los sentidos. Cumple ese sueño que tienes que está relacionado con un deporte de riesgo, o bien, hazte ese cambio radical de look que te pide a gritos tu pelo. Algo radical Libra, algo que te haga sentir con PODER. Esta semana invierte mucho tiempo en dejar de ser una buen alma samaritana por y para los demás, e invierte todo el tiempo y tus fuerzas en cumplir todos los deseos que tienes puestos en una lista imaginaria que sabemos que guardas en tu mente…Y por último Libra, quédate con la amistad de la gente que antepone la felicidad y el amor, al dinero. Quédate con todos los que van a hacer lo posible y lo imposible por mostrarte que te quieren de verdad. Quédate con ese calor humano y muy sincero de las personas que se alegran de todo lo bueno que te está pasando y que, posiblemente, te empiece a pasar dentro de muy poquito. No te pongas triste por la falta de empatía, de humildad y de educación de amigos que son más amigos de Lucifer que de la verdadera amistad, porque en el fondo, te están haciendo un favor ENORME. No tiene ni idea de lo mucho que te queda por disfrutar, amar, sentir, luchar y llorar de la felicidad, Libra. Quédate con todos los que van a hacer lo posible y lo imposible por mostrarte que te quieren de verdad.Confía a ciegas en el Karma porque, aunque se haya echo de rogar el muy perro, ya está en dirección hacia tu corazón y este año, viene cargadito de cosas muy buenas. Disfruta mucho de tu semana y déjate llevar…Confía a ciegas en el Karma porque, aunque se haya echo de rogar el muy perro, ya está en dirección hacia tu corazón y este año, viene cargadito de cosas muy buenas.",
        "title": "HORÓSCOPO LIBRA SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Nuevo comienzo de semana. Nuevas oportunidades para poder encontrar la paz. Nuevo rumbo Escorpio, nuevas energías y una nueva clara visión de mundo. Así es, digamos que esta semana va a ser la semana de los nuevos comienzos y en tu caso, todos van a ser para MEJOR.Con la ayuda de lo más importante que tienes ahora mismo en tu vida, vas a salir de todo lo que tengas que batallar y más, Escorpio. Nunca olvides quién eres, de lo que eres capaz y de lo mucho que puedes lograr cuando no omites todo el amor que ahora mismo hay en tu vida… Así es, y no, no hablamos del típico amor de romance de novela. Hablamos del más puro, sincero y humilde amor que existe: el de la familia. Escorpio, comienza una semana cargada de muchas emociones para ti y, esta vez, te deberías dejar llevar por todas y cada una de ellas, porque abriendo tu corazón y desahogándote, es como en verdad, podrás ver con muchísima más claridad de ahora en adelante. Nunca olvides quién eres, de lo que eres capaz y de lo mucho que puedes lograr cuando no omites todo el amor que ahora mismo hay en tu vida…Necesitas establecer una muy buena conexión con tu YO INTERIOR, Escorpio. Necesitas volver a conectarte de nuevo de la manera en la que lo hacías antes…Sabemos que te ha sido muy imposible reflexionar sobre todo lo que está pasando en tu vida por esa falta de tiempo, ese sinfín de cosas por hacer y, en fin, ese caos que va y viene y que a veces te hace tambalear… Sabemos que estos últimos meses era misión imposible la idea de que te sentarás con toda la tranquilidad del mundo para meditar o reflexionar. Más que nada, porque estabas moviendo el culo y dando lo máximo de ti para que todo lo que hay en tu vida saliera adelante. Eres de esas e pronas que, no aceptan ayuda así como así y que antes de descansar, se pone al límite varias veces… Sabemos que estos últimos meses era misión imposible la idea de que te sentarás con toda la tranquilidad del mundo para meditar o reflexionar.Escorpio, tenemos que decirte una cosa: esa época de trabajo mental y físico sin fin, de no parar, de descontrol, de agobios, de crisis existenciales y de muchas cosas más (todas agobiantes) ha llegado a su fin. Así es, te obligamos a que hagas que así lo sea, porque la calma que viene detrás la tormenta está aquí al lado, así que, agárrala cuanto antes…Escorpio, tenemos que decirte una cosa: esa época de trabajo mental y físico sin fin, de no parar, de descontrol, de agobios, de crisis existenciales y de muchas cosas más (todas agobiantes) ha llegado a su fin.Haz algo de meditación esta semana, porque seguramente que a medidos de esta semana sientas como te estás quitan muy poquito a poco pesos y pesos de encima… Aprovecha esta calma tan inquietante para ti, y deshazte de esos demonios que te atormentan la cabeza por las noches, porque vas a volver aprender a caminar antes de correr, escorpión, y te va a venir tan bien…Aprovecha esta calma tan inquietante para ti, y deshazte de esos demonios que te atormentan la cabeza por las noches, porque vas a volver aprender a caminar antes de correr, escorpión, y te va a venir tan bien…Mucho cuidado con retomar actividades físicas a lo loco y con querer hacer muchas cosas ahora de golpe. Con pausa, pero sin prisa Escorpio, intenta disfrutar más de tu día a día y de cada hora que pase. No hay necesidad de vivir a las carreras, en tu caso ya no… Disfruta mucho de la semana.",
        "title": "HORÓSCOPO ESCORPIO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Si realmente encuentras la paz pasando de la cara de todo el mundo, adelante, sigue haciéndolo, Sagitario, porque te mereces con creces una buena temporada de mucha independencia y de ir a tu completa bola sin dar ni un tipo de explicación. Necesitas ser más Sagitario que nunca para renovar esas conexiones personales que ya estaban empezando a oler un poquito a monotonía aburrida… Y lo sabes, Sagitario. Te apesta bastante el no tener nada nuevo que hacer y el tener que ver la cara a la misma gente día tras día… Es como si tu cuerpo te pidiera viajar, experimentar o hacer algo completamente distinto. Te pide rebeldía y aire en todos los sentidos… No sabes muy bien el por qué, pero quieres ser más Sagitario que nunca y tener un comienzo de semana y de mes por todo lo alto. Tus deseos son órdenes Sagitario, la semana es toda, todita tuya. Empecemos.Necesitas encontrar alguna actividad que te motive DE VERDAD. Tu corazón y tu mente siempre están ávidos de aprender cosas nuevas, de vivir experiencias extraordinarias y de lanzarse a cualquier reto sin rumbo fijo, disfrutando del momento… Intenta encontrar “ese algo” que no tienes y que tanto quieres (no negamos el hecho de que puede que no esté inventado aún, porque viniendo de ti, nos lo creemos todo) e invierte toda tu energía de esta semana en volver a conectar con tu yo más aventurero, curioso y experimental. Ojito con ser muy inflexible con los consejos que te va a dar una mano muy amiga tuya, Sagitario, sabemos que te cuesta mucho cambiar de opinión y dar tu brazo a torcer de vez en cuando… Escucha las propuestas de todo el mundo, ya sabes, nunca digas de este agua no beberé.Ojito con ser muy inflexible con los consejos que te va a dar una mano muy amiga tuya, Sagitario, sabemos que te cuesta mucho cambiar de opinión y dar tu brazo a torcer de vez en cuando…Sabemos que no eres una persona rencorosa. Eres muy independiente y, sinceramente, tu cabeza está muy volada la mayoría del tiempo como para caer en ese sentimiento, pero esta semana puede ser que veas algo de tu ambiente habitual que no te guste mucho y que, bueno, te molestará… No te lo calles. No lo dejes pasar por alto Sagitario, porque tu memoria te lo va a recordar todas las noches como no lo expulses fuera de tu mente… Mejor fuera que dentro ¿vale?Una última cosa Sagitario. Si en verdad quieres volver a reencontrarte con tu yo más enamoradizo (aunque a veces te de mucha pereza, sabes que más de una vez lo has pensado) antes deberás de cambiar un par de cosas: la cerradura de tu coraza, los prejuicios y los miedos que de una manera u otra, se siguen quedando ahí, bien clavados en lo más profundo de tu corazón… Déjate llevar cuando tu sexto sentido te diga que hay una vía libre muy buena. Déjate llevar por esos impulsos tan tuyos, pero tan ciertos, Sagitario… Disfruta mucho de tu semana.Déjate llevar cuando tu sexto sentido te diga que hay una vía libre muy buena. Déjate llevar por esos impulsos tan tuyos, pero tan ciertos, Sagitario…",
        "title": "HORÓSCOPO SAGITARIO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "A veces te gustaría cambiar de signo y lo sabes (y no porque no te guste ser Capricornio, porque eso te encanta. Cambiarías de signo por todas las batallas luchadas en silencio en tu mente, por dejar de ser tan duro contigo misma/o a veces…) Posiblemente, te encantaría agarrar la puerta e irte lejos, muy lejos, para que todo el puto mundo te deje un poquito en paz. A veces también te encantaría que todo fuera más fácil, otras no, pero, en definitiva, te gustaría un cambio a mejor, Capricornio, porque sinceramente, ahora sientes que te lo mereces más que nunca… ¿Sabes qué? Que no hace falta que lo desees para que se cumpla, porque ahora mismo, tienes todas las herramientas para hacerlo realidad.A veces también te encantaría que todo fuera más fácil, otras no, pero, en definitiva, te gustaría un cambio a mejor, Capricornio, porque sinceramente, ahora sientes que te lo mereces más que nunca…Esta semana, tu energía se va a ver alimentada de mucha buena vibra y de una renovación interior en toda regla gracias a un fenómeno muy especial: el inicio de la fase directa de Plutón en Capricornio. Hay algo que va a hacer que cambies de prioridades y de metas profesionales. Así es, increíble pero muy cierto. Tú, don Capricornio que nunca cambia, va a cambiar para sacar el mayor provecho de lo que ahora tienes. Lo vas a hacer porque te vas a dar cuenta de que puedes tener mucho más de lo que ahora tienes. Hay algo que va a hacer que cambies de prioridades y de metas profesionales.Esta semana, gestiona muy bien tu carácter y haz una cosa: trabaja al máximo con tu yo más autoritario. Tienes que adoptar un rol más autoritario, pero a la vez, más cercano… Si quieres llegar a ser el líder perfecto, primero, tienes que ver cuáles son tus fallos y tus puntos fuertes. Saca a la luz tu lado más inteligente Capricornio, haz que esta semana, sea una semana de mucho aprendizaje, para que conectes con tu yo más potente.Si quieres llegar a ser el líder perfecto, primero, tienes que ver cuáles son tus fallos y tus puntos fuertes.Y recuerda, Capricornio, que de los grandes sueños siempre podemos sacar grandes herramientas para poder materializarlos al máximo. De vedad, confía más en tu potencial, porque esta semana se va a renovar de manera muy misteriosa.Ser el mejor de todos del horóscopo tiene sus ventajas y lo sabes. Deja que esos miedos se vayan con el aire, Capricornio. Solamente quédate con todo lo bueno, deja que lo malo se vaya y que haga lo que le de la gana… Deja que la positividad de este comienzo de semana te lleve hacia donde quiera ir tu corazón. Cero miedos, Capricornio, cero prejuicios y ten mucha fe en ti misma/o. Solo quédate con lo que verdaderamente importa y haz que este comienzo sea el comienzo de una nueva vida. Cero miedos, Capricornio, cero prejuicios y ten mucha fe en ti misma/o.Esta semana puede ser el comienzo del fin de una época en la que has luchado como nunca. Deja que esta semana sea el comienzo de algo realmente bueno, Capricornio. Intuyes que será buena, en eso no tienes problema, pero solo tú podrás hacer que sea todo lo que te merezcas y más. Disfruta de tu semana, Capricornio.",
        "title": "HORÓSCOPO CAPRICORNIO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Acuario, sabemos que eres una persona que es muy ANTI-PEDIR ATENCIÓN. Sabemos que te encanta ir a tu rollo y que detestas con mucha fuerza a los intrusos que se cuelan en tu vida sin permiso alguno. Sabemos que vas de pájaro movido por el viento sin límites, es obvio, pero ¿qué es lo que puede hacer que eso cambie un poco en esta semana? Bueno, pues que alguien a quien quieres tener y de quien pretendes tener toda su atención, va a pasar de ti un poco y, posiblemente, haga que te nazcan más celos que canas en la cabeza. Así es, Acuario, reconócelo, a ti también te jode que te digan que NO, que pasen de ti, que no lean tus mensajes, que no pillen tus indirectas… Bueno, ¿solución rápida e indolora? Muy sencillo, sé más Acuario que nunca en esta semana y pon a prueba a esa persona. Si realmente está por y para ti, lo dejará caer y flaqueará un poco. Si, por el contrario, aguanta el pulso como nadie y sigue con lo suyo, actúa. No te calles, déjale las cosas claras… Esto es una misión muy especial que te dejamos a tu cargo y al de nadie más.Si realmente está por y para ti, lo dejará caer y flaqueará un poco.Por otra parte, intenta hacer algo de meditación o de yoga. Sobre todo, a mitades de semana Acuario, todo el estrés se puede ir acumulando en tus cervicales. No paras, literal, y aunque te sientas con mucha energía, hay que dar mimos al cuerpo. Eso siempre. Tienes que ponerte las pilas y empezar a elaborar un balance entre todo lo bueno y lo malo que tienes ahora mismo, a día de hoy… Hay que hacer algo de limpieza Acuario, porque este comienzo de semana atare muchísimas cosas buenas para ti y lo mejor es que, a parte de estar bien, tengas un ambiente libre de cualquier toxina.Puedes llegar a hacer cosas MUY GRANDES pequeño Acuario, lo sabemos, pero para que eso suceda tienes que convertir tu hogar en una especie de retiro espiritual con mucha paz y muy buena vibra.Termina eso que te propusiste hace ya medio año, en serio, confía en ti y en tu poder interior. Tu inteligencia tiene las claves del éxito, pero tu cabeza vuelve y se va… No permitas que la pereza te haga pararte de nuevo Acuario, termina eso y ya verás, puede ser que te lleguen noticias muy buenas dentro de muy poco….Mucho cuidado con una posible persona muy astuta pero muy aprovechada. ¿En otras palabras? Que te andes con ojo, porque alguien que medio pertenece a tu familia te puede pedir un favor. Luego serán dos, tres y así, hasta que sean incontables. Recuerda, Acuario, que tu generosidad también tiene límites. Ahora mismo nos interesa mucho más que inviertas tu energía en acabar todo lo que tienes empezado, que en estar por y para los demás. Disfruta de tu semana.Mucho cuidado con una posible persona muy astuta pero muy aprovechada. ¿En otras palabras? Que te andes con ojo, porque alguien que medio pertenece a tu familia te puede pedir un favor.",
        "title": "HORÓSCOPO ACUARIO SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    },
    {
        "text": "Comienzo de una nueva semana. Comienzo de un nuevo mes. El comienzo del fin de ese ciclo de agobios, de sentimientos tipo “no sé lo que quiero, pero quiero algo” ha llegado. Querido Piscis, estaríamos encantados de recibirte en esta nueva semana como EL TERREMOTO DEL MES, porque la rebeldía siempre te ha sentado muy bien, pero ahora, mejor que nunca…Querido Piscis, estaríamos encantados de recibirte en esta nueva semana como EL TERREMOTO DEL MES, porque la rebeldía siempre te ha sentado muy bien, pero ahora, mejor que nunca…Piscis, EL INICIO de algo nuevo y los comienzos, siempre son la mejor parte de cualquier obra y en tu caso, vas a estrenar un taquillazo en toda regla, porque intuyes que el comienzo de octubre puede ser algo realmente bueno para ti y para tu familia. Al fin…Tenemos que decirte algo Piscis: tu felicidad no depende de la gente que te rodea. Tampoco depende de los likes que tengan tus publicaciones, ni de las personas que tengas dentro de tu lista de contactos…Tu verdadera felicidad se encuentra en las personas y en las cosas que te motivan a sonreír de corazón. Está dentro de esos lugares a los que inconscientemente, siempre vuelves para dar un paseo… Está en esos recuerdos que no se te olvidan ni aún durmiendo ochenta horas de seguido, pececito, tu felicidad es todo cosa tuya y de nadie más. Haznos un favor, y haz que esta semana sea de la búsqueda de tu felicidad. Puede que cuando menos te lo esperes, hagas un viaje corto hacia ese sitio en el que sabes que has pasado muchos buenos recuerdos… O puede también que, retomes el contacto con viejos amigos con los que tienes muchos recuerdos en común. Todo depende de tus ganas (y de si finalmente te decides a mover el culo del sofá, claro está), todo depende de ti Piscis y de nadie más.Haznos un favor, y haz que esta semana sea de la búsqueda de tu felicidad.Sabemos que no le deseas nada malo a nadie. Aunque a veces te den como mini episodios de ira máxima (en los que sueltas de todo por tu boquita) no eres capaz de desearle al mal ni a la gente que más daño te a hecho Piscis y eso es lo que te HONRA. También sabemos que estás un poco decepcionada/o con el Karma y con sus efectos tardíos, porque para ti, ya es hora de que se de la vuelta a la tortilla para que todo cambie de una vez por todas. En cierto modo, esta semana, va a ser para ti la semana en la que posiblemente quieras sacar tu lado más cañero y rebelde, porque ser el poli bueno como que ya te sabe a lo mismo de siempre y quieres más… También sabemos que estás un poco decepcionada/o con el Karma y con sus efectos tardíos, porque para ti, ya es hora de que se de la vuelta a la tortilla para que todo cambie de una vez por todas.Quieres cosas nuevas, sentimientos nuevos, retos completamente diferentes y un cambio en general. Piscis, lo tendrás si lo buscas, lo podrás lograr si de verdad, te lo propones… Si crees que ha llegado el momento de volver a cambiar de dirección, de agarrar tu lado más impulsivo y de dejar que tu intuición te guíe, adelante. A POR TODAS PECECITO.Si crees que ha llegado el momento de volver a cambiar de dirección, de agarrar tu lado más impulsivo y de dejar que tu intuición te guíe, adelante.",
        "title": "HORÓSCOPO PISCIS SEMANAL",
        "week": "Del 30 de septiembre al 6 de octubre de 2019"
    }
]